
/* Class = "NSWindow"; title = "Endre navn på kommandosett"; ObjectID = "7"; */
"7.title" = "Endre navn på kommandosett";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Oppgi et nytt navn for kommandosettet:"; ObjectID = "100011"; */
"100011.title" = "Oppgi et nytt navn for kommandosettet:";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "100012"; */
"100012.title" = "Avbryt";
